Repository: Agusnez/vidrio-translations
Catalog: *.lproj/Localizable.strings
Languages: uk

source: Reset opacity
uk: Відновити непрозорість

source: Pause
uk: Зупинити

source: Resume
uk: Продовжити

source: Switch webcam
uk: Змінити камеру

source: Switch display
uk: Змінити монітор

source: Watermark
uk: Водяний знак

source: Plan: %@
uk: Тариф: %@

source: Upgrade plan ...
uk: Змінити тариф ...

source: You're a wizard, Harry!
uk: Ти чарівник, Гаррі!

source: (latest)
uk: (остання)

source: (latest: v%@)
uk: (остання: v%@)

source: Update to v%@ ...
uk: Оновити до v%@ ...

source: Open website ...
uk: Відкрити сайт...

source: Quit Vidrio
uk: Закрити Vidrio

source: Help translate ...
uk: Допоможіть перекласти ...
